README.tex
% Created 2025-03-12 qua 22:42
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Itamar Barbosa de Lima}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={Itamar Barbosa de Lima},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 30.1 (Org mode 9.7.11)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

\section{Química}
\label{sec:org2d1098b}

\textbf{Bem-vindos ao nosso espaço dedicado à Química!}

Este site foi criado para ser o seu aliado nos estudos, oferecendo conteúdo claro, dicas práticas e recursos que facilitam o aprendizado dessa ciência fascinante. Aqui, você encontrará explicações detalhadas, exercícios resolvidos, curiosidades e muito mais, tudo pensado para ajudá-lo a dominar os conceitos da Química de forma simples e eficiente. Seja para tirar dúvidas, revisar matérias ou se aprofundar em temas específicos, este é o lugar certo para você. Vamos juntos explorar o mundo da Química e transformar o estudo em uma experiência enriquecedora e divertida!


\begin{itemize}
\item \href{Quimica-1.org}{Química 1 Ano}
\item \href{Quimica-2.org}{Química 2 Ano}
\item \href{Quimica-3.org}{Química 3 Ano}
\end{itemize}
\end{document}
